[{"title": "Coronavirus, nella nave isolata in Giappone: passeggeri con mascherine e corridoi vuoti", "abstract": "VIDEO ... in quarantena, in attesa di capire se svilupperanno sintomi. Il video mostra la situazione all'interno della nave: tutti i passeggeri indossano le mascherine, mentre corridoi e luoghi comuni sono pressoché..."}, {"title": "La denuncia di Merola \"Aggressione razzista a un bimbo cinese\"", "abstract": "... si possono sottovalutare. È il momento della solidarietà e della coesione. Come ci indica anche il presidente Mattarella». © RIPRODUZIONE RISERVATA k Mascherine Un gruppo di cinesi cerca di..."}, {"title": "C’è il primo italiano contagiato dal virus Era tornato da Wuhan", "abstract": "... contagi. Tutti ad esempio avevano indossato mascherine. E del resto solo lui non aveva sintomi, visto che anche adesso ne ha solo di blandi, e quindi probabilmente non era contagioso. I controlli sugli..."}, {"title": "Cina, le mascherine ingannano l’Ia. Così il coronavirus mette in crisi il riconoscimento facciale", "abstract": "...LA Cina sta scoprendo un altro effetto collaterale del nuovo coronavirus che si abbatte sul riconoscimento facciale. Dal momento che le mascherine facciali sono obbligatorie in almeno due province..."}, {"title": "Coronavirus, positivo un italiano tra quelli in quarantena: \"Pochi contatti con gli altri, era in stanza da solo\"", "abstract": "... l'ausilio delle mascherine e dei guanti, che abbiamo l'obbligo di utilizzare per ognuno di noi, è escluso al 100% il contagio per noi, anche se quella persona dovesse risultare positiva\",..."}, {"title": "Virus, lite sulle cure L’Oms gela Pechino \"Nessuna è efficace\"", "abstract": "... con le mascherine Kowloon Bay, Hong Kong. Centinaia di persone ogni giorno fanno la fila per riuscire ad acquistare una mascherina protettiva contro il virus..."}, {"title": "La Chinatown di Prato senza operai e merci \"Rischiamo la paralisi\"", "abstract": "... di mascherine: «Chi è tornato dalla Cina nei giorni scorsi si è messo da solo in quarantena per prudenza e senso di responsabilità verso gli altri», spiega Marco Wong, 56 anni, primo consigliere..."}, {"title": "Coronavirus: media cinesi: \"Trovati farmaci efficaci contro il virus\". Ma l'Oms frena: \"Niente di concreto\"", "abstract": "... mascherine; 350 mila paia di guanti; 40 mila respiratori; e quasi 18 mila tute di isolamento\".  ..."}, {"title": "Meno due giorni all’alba La mia vita in quarantena nella città fantasma", "abstract": "... supermercato studio subito la quantità di barattoli, al momento nessuna carestia in vista. Poi passo allo scaffale delle mascherine. Per giorni erano esaurite, brutto segno, ieri sono tornate in ben due varietà,..."}, {"title": "Ho origini cinesi e ne vado fiero", "abstract": "... ragazzi cinesi timidi ed esclusi, spesso presi in giro, e provo tristezza per loro. Vedo le persone che ci schivano sui mezzi pubblici, che si mettono le mascherine o che mandano frecciatine. Ho sentito che..."}, {"title": "Mascherine in volto all’arrivo a Pratica di Mare", "abstract": "...Mascherine in volto all’arrivo a Pratica di Mare..."}, {"title": "La crisi travolge la Borsa cinese: forte impatto sul Pil", "abstract": "... l’effetto sulla Cina. La chiusura delle fabbriche, lo stop di molti voli verso l’estero e la gelata sui consumi (con l’eccezione delle mascherine per la faccia, quasi esaurite ovunque) hanno sostanzialmente..."}, {"title": "Lotta al coronavirus Cecchignola si mobilita “Noi non abbiamo paura”", "abstract": "... rischio visto che in teoria nei prossimi giorni, se non presentano sintomi, potrebbero uscire sia pure coperti e con mascherine. Ma si tratta di poche domande a cui molti rispondono: «Non create..."}, {"title": "Stop a una scuola e un ristorante I giorni della quarantena fai-da-te", "abstract": "... raccolta di mascherine monouso, disinfettanti, camici e lenzuola sterili da spedire a Wuhan. D’altronde anche l’associazione Cinesi dell’Emilia- Romagna, nei giorni scorsi, ha invitato i residenti che..."}, {"title": "“Io, tornata da Hong Kong e trattata come un’appestata”", "abstract": "... mascherine, esaurite dappertutto». Le ha trovate? «Alla fine un farmacista mi ha regalato la dotazione del negozio, quelle che usano per prelievi e esami». Teme di essersi ammalata? «A Hong Kong ero spaventata...."}, {"title": "Il liceale italiano rimasto a Wuhan \"La febbre cala, portatemi a casa\"", "abstract": "... cinese, la quale «ha da giorni una forte tosse». Due campanelli di allarme, deve restare a terra. Così gli altri si imbarcano sul velivolo militare, indossando le mascherine, seguiti dai sei del team..."}, {"title": "Ultime follie da Coronavirus in farmacia mascherine finite", "abstract": "...di Antonello Cassano Il panico da Coronavirus ha contagiato anche i baresi. Nelle farmacie in città e provincia negli ultimi giorni sono andate letteralmente a ruba le mascherine. A confermarlo è..."}, {"title": "Il presidente", "abstract": "...Vito Novielli Il presidente di Federfarma conferma la vendita delle mascherine..."}, {"title": "“Allarmismo sulla pelle dei bambini”", "abstract": "... la parata annullata, una prima tranche di circa 60mila euro. In questo momento mancano le mascherine, il problema sono i soldi che si perdono per la gente che non vuole frequentare i cinesi, è una..."}, {"title": "\"Il Coronavirus non si trasmette via posta\". L'Oms smaschera le fake news più diffuse", "abstract": "... mascherine in una persona sana non ha particolare utilità\". Mentre l'Organizzazione Mondiale della Sanità (Oms) ha messo a punto un vademecum, rilanciato su Twitter in cui sfata i falsi..."}, {"title": "e Vietnam.", "abstract": "... c’è chi affonda sui mercati e chi vince. I titoli del lusso sono sotto attacco in Cina, mentre le case farmaceutiche e i produttori di mascherine protettive festeggiano incassi e rialzi in Borsa..."}, {"title": "L’influenza", "abstract": "...ferma Ibrahimovic. Senza di lui e senza mascherine, il Milan non va oltre il pareggio...."}, {"title": "L’Europa invisibile del virus", "abstract": "... dodici tonnellate di aiuti sanitari, mascherine e materiale per l’isolamento. Altri ne seguiranno dopo che l’ambasciatore cinese ha chiesto aiuto alla Commissione europea. Il Consiglio ha organizzato una..."}, {"title": "Coronavirus, test negativo su un paziente irlandese sbarcato ieri a Civitavecchia. Tutte le notizie: le vittime salgono a 361", "abstract": "... contro il coronavirus. \"Ciò di cui la Cina ha urgente bisogno al momento sono mascherine sanitarie, tute protettive e occhiali di sicurezza\", ha detto Hua Chunying, in un briefing online..."}, {"title": "Coronavirus, a Prato una farmacia dona diecimila mascherine alla comunità cinese", "abstract": "VIDEO ... del capodanno cinese, al calo di vendite negli esercizi commerciali, fino all'esaurimento delle mascherine chirurgiche che vengono usate contro lo smog e le contaminazioni in generale.E' così che il..."}, {"title": "Pozzallo, l'arrivo in porto della nave Open Arms con i 363 migranti a bordo", "abstract": "VIDEO ... mascherine. Inoltre c'è una equipe con tute di protezione integrali. Video di Alessio Tricani  Video Local Team..."}, {"title": "Coronavirus, \"Torno per rassicurare i miei, ma la Cina è casa mia\"", "abstract": "... stata esagerata? \"È giusto non prendere le cose sotto gamba e pensare ai metodi di prevenzione, mascherine, disinfettante, eccetera. Però quello che stanno dicendo alcuni giornali o..."}, {"title": "no titolo", "abstract": "... mascherine, provette per test. Alcuni imprenditori della sanità, per esempio, hanno contattato la Farnesina perché non riescono a far arrivare dalla Cina provette richieste proprio per le analisi sul virus..."}, {"title": "\"La mia vita è qui E poi non vedo tutti questi rischi\"", "abstract": "... supermercato». E se la situazione a Wuhan degenerasse? La quarantena può durare a lungo. «Abbiamo le mascherine, la merce nei supermercati non finirà. Le persone si allarmano perché il governo dà informazioni..."}, {"title": "\"Come prigionieri Finalmente finisce l’incubo\"", "abstract": "... raggiungendone due già qui». Che situazione ha trovato? «È diventata apocalittica nei due giorni di viaggio. Già in aeroporto tutti avevano le mascherine, con l’azienda abbiamo deciso il rientro immediato ma era..."}, {"title": "La strana settimana e le mie tre scoperte", "abstract": "... digitale a buon mercato. Nel metrò si vedono comparire le prime mascherine. Quando qualcuno tossisce gli si fa attorno un vuoto da un metro quadrato, e se questo qualcuno è cinese i metri quadrati diventano..."}, {"title": "A spasso con Feng e Wei all’ombra del sospetto", "abstract": "... l’apprensione degli italiani nel vederli girare con le mascherine. Quasi s’immedesima nel barista di Fontana di Trevi che ha esposto un cartello invitando chi viene dalla Cina a restare fuori: «Non sappiamo..."}, {"title": "Scavi di Pompei \"Si rischia un calo di 300 mila turisti\"", "abstract": "... qui non si avverte » . L’Associazione nazionale archeologici, che definito \" inaccettabile che in monumenti ad altissima densità di frequentazione i lavoratori non siano dotati di mascherine di..."}, {"title": "Gara di solidarietà alla Bolognina spedite in Cina 10 mila mascherine", "abstract": "...Gara di solidarietà alla Bolognina spedite in Cina 10 mila mascherine..."}, {"title": "La solidarietà “Inviamo in patria ciò che serve”", "abstract": "... Paese. Gli sforzi maggiori sono concentrati nella ricerca e nell’acquisto di mascherine: non è facile, anche in Italia stanno cominciando a scarseggiare. « C’è urgenza di mandarle, io le ho trovate oltre..."}, {"title": "La comunità cinese: \"Viviamo qui da anni noi non siamo il virus\". Ma dilaga la psicosi", "abstract": "... Servirebbero le mascherine ma sono esaurite in tutte le farmacie. «Non le ordineremo - dice Francesco della farmacia di via Umberto angolo via Marvasi - non vogliamo alimentare queste paure». Le stesse..."}, {"title": "La comunità cinese si mobilita 10 mila mascherine a Wuhan", "abstract": "...di Caterina Giusberti Diecimila mascherine, 550 tute di protezione e 10 mila guanti spediti da Bologna a Wuhan in meno di due settimane. Eccola la macchina della solidarietà del Dragone: efficiente,..."}, {"title": "Mascherine a ruba per il coronavirus ma chi si preoccupa dei danni dello smog?", "abstract": "...risponde Antonio Di Costanzo A ruba le mascherine anche a Napoli. Merce esaurita nei negozi e prezzi già aumentati. Quando si dice il panico. Eppure viviamo in una grande città che come tutte le sue..."}, {"title": "no titolo", "abstract": "...Q delle mascherine è una storia particolare: le stanno acquistando i cittadini cinesi per spedirle in Cina, non per usarle qui. Ha ragione a suggerire di lavare spesso le mani e chiedere..."}, {"title": "Vivo a Tokyo non a Wuhan", "abstract": "... che vi mettiate le mascherine a Roma, visto che gli unici casi sono già ospedalizzati. E mostriamo solidarietà e rispetto, invece che allarmismo e odio. Stefano Ramundo Bruxelles (Belgio) Sono..."}, {"title": "no titolo", "abstract": "...Q delle mascherine è una storia particolare: le stanno acquistando i cittadini cinesi per spedirle in Cina, non per usarle qui. Ha ragione a suggerire di lavare spesso le mani e chiedere..."}, {"title": "In viaggio e al super senza mascherina", "abstract": "...C’è qualcuno che ha paura, su questo autobus? No, almeno ieri pomeriggio sulla 90 che parte alle 13,30 da via Stelvio angolo Farini e va, va verso piazzale Lotto. Niente mascherine, sulla linea più..."}, {"title": "Locali deserti clima pesante", "abstract": "... che entra provoca un leggero panico, chi sta nella stanza tende a lasciarlo solo. A Firenze sono state vendute 150 mila mascherine..."}, {"title": "no titolo", "abstract": "... traduttore, spiega e dialoga con il cliente che non parla italiano». Perché avete donato 10mila mascherine al tempio buddista? «Perché vogliamo schierarci con chi, in questo momento, soffre. Abbiamo pensato che..."}, {"title": "Psicosi per il virus I negozianti cinesi: “Clienti in fuga”", "abstract": "... associazioni di cinesi di Prato e Firenze abbiamo mandato a Wuhan 150mila mascherine». Finizio racconta che « due avvocati ci hanno chiamato e si sono offerti di esaminare gratuitamente i casi di..."}, {"title": "La paura non sale sulla 90 dove vale la regola antica “Lavarsi le mani spesso”", "abstract": "... mascherine, sulla linea più pop della città e — data la folla — magari ci starebbe anche bene, almeno non si prende il raffreddore. A Caiazzo sale la signora Felicetta, in cappotto lungo grigio con volpe..."}, {"title": "E per l’influenza l’epidemia è già qui “Il picco in marzo”", "abstract": "... con difese immunitarie basse, il morbillo non guarda in faccia ad alcuno colpendo i non vaccinati, spesso under 30». © RIPRODUZIONE RISERVATA k A Termini Un venditore abusivo di mascherine: 10 euro al..."}, {"title": "Su la maschera Scuole, taxi, musei “Stop alla fobia”", "abstract": "... sanitaria per mettere in piazza il proprio fiuto per gli affari. Eccoli, nella pancia della stazione più grande d’Europa, tutti presi ad accalappiare romani e stranieri sventolando le mascherine esaurite..."}, {"title": "La comunità romana raccoglie fondi “Non discriminateci”", "abstract": "... Paese. Gli sforzi maggiori sono concentrati nella ricerca e nell’acquisto di mascherine protettive: non è facile, anche in Italia stanno cominciando a scarseggiare. « C’è urgenza di mandarle, io le..."}, {"title": "Coronavirus, in Cina mancano le mascherine: i dottori se le fabbricano da soli", "abstract": "VIDEO ...Teli chirurgici monouso e buste per rifiuti speciali: questi sono alcuni dei materiali che i medici cinesi utilizzano per realizzare mascherine e tute protettive. La Cina, con lo scoppio..."}, {"title": "Coronavirus, Oms: possibile ma rara trasmissione senza sintomi, 2 mila contagi in 24 ore", "abstract": "... fino a nuovo ordine, anche se alcuni cittadini - pochi rispetto agli 11 milioni abitanti che la popolano - hanno scelto di condurre una vita normale. Mancano mascherine e materiale sanitario Ma i blocchi..."}, {"title": "Hotel Palatino, il contagio in quarantena 3 impiegati", "abstract": "... necessario l’utilizzo delle mascherine » . Secondo gli impiegati, per « non alimentare il panico tra i passeggeri in transito». Ma la paura è tanta e così « la mascherina » racconta un impiegato del Duty..."}, {"title": "In taxi all’aeroporto con l’ossessione del virus", "abstract": "... all’inizio hai solo stanchezza e sonnolenza »), la sua amica che per parlare al telefono sposta la protezione di lato, sotto il mento, e non sa che così ne vanifica ogni effetto. Ma ho visto mascherine..."}, {"title": "no titolo", "abstract": "...Le mascherine per ora non servono, a meno che non si sia stati in Cina o a contatto diretto con un malato. «È la stessa Organizzazione Mondiale della Sanità a sconsigliarlo nella routine. Oggi..."}, {"title": "Voli proibiti", "abstract": "... ancora chiarito se il blocco riguarda anche questi velivoli. TIZIANA FABI/AFP A Fiumicino Passeggeri in aeroporto con mascherine protettive davanti ai banchi della compagnia aerea Air China..."}, {"title": "\"Penso ai miei in patria e qui mi sento in gabbia guardato con sospetto\"", "abstract": "... Brandi, 75 anni, la stragrande maggioranza dei quali li ha passati dietro il banco della farmacia Etrusca, in via Pistoiese, appunto. Ha donato diecimila mascherine al tempio buddista perché venissero..."}, {"title": "\"Non c’è bisogno di precauzioni le mascherine sono inutili\"", "abstract": "... scuole. «In Italia il virus non circola. Non ha senso evitare i locali cinesi e stare lontano da via Paolo Sarpi. Per non parlare delle mascherine: la stragrande maggioranza di quelle in giro sarebbero..."}, {"title": "A Unifarma Dalla Cina richieste 1,5 milioni di maschere", "abstract": "...Un produttore cinese ha contattato la Unifarma per chiedere la fornitura di mascherine. Una cifra piuttosto rilevante, sorride Massimo Mana, ad del gruppo e presidente di Federfarma Piemonte:..."}, {"title": "Sindrome cinese", "abstract": "...k In visita al Colosseo Due turiste con mascherine protettive sul viso fuori dall’Anfiteatro Flavio, ieri..."}, {"title": "Tutti gli ospedali in prima linea dal triage separato ai nuovi test \"Pronti a fronteggiare l’assalto\"", "abstract": "... d’ordinanza, da giorni indossano mascherine doppie. Le stesse che chiedono gli autisti di Atac, specie quelli che hanno in carico le linee del centro storico e sono in contatto con i turisti. Il sindacato..."}, {"title": "I punti", "abstract": "... tra prefetta, governatore del Lazio e sindaca: \"Necessario non creare allarme: è tutto sotto controllo\" h Le mascherine Scoppia la polemica tra i lavoratori dello scalo: vogliono indossare le..."}, {"title": "Cartelli, falsi allarmi e paura del virus Scoppia la sinofobia", "abstract": "... Vittorio finite tutte le mascherine Un barista serve per scherzo i clienti con la tuta anti contagio Alla Rinascente una turista si sente male k \"No cinesi\" Il cartello, poi rimosso, in via del..."}, {"title": "Torinesi in fuga dalla Cina: “Lasciati senza informazioni”", "abstract": "... mascherine non si trovavano più». © RIPRODUZIONE RISERVATA k In partenza L’aeroporto di Pechino, dove in molti sono andati in cerca di un volo..."}, {"title": "Per i due cinesi contagiati vacanze in hotel in centro Controlli sul personale", "abstract": "... mascherine Una ragazza cinese cammina sotto la pioggia indossando una mascherina in una via della Chinatown di Prato ieri mattina..."}, {"title": "no titolo", "abstract": "... Jennifer De Santis snocciola i numeri. «Da stamattina abbiamo venduto 70 confezioni di mascherine. In ogni confezione ce ne sono 50». Tremila mascherine vendute in una sola farmacia. A Chinatown ce ne sono..."}, {"title": "Coronavirus: è psicosi in scuole, negozi e hotel", "abstract": "... grande paura: su WhatsApp gira un assurdo messaggio che invita a disertare negozi e centri commerciali cinesi. Risultato? Clientela in calo e mascherine protettive esaurite nelle farmacie, acquistate..."}, {"title": "Ultimo volo da Nanchino \"Da noi nessun contagio\"", "abstract": "... la vendita di mascherine conosce un’espansione senza precedenti, razziate per precauzione, conforto, feticcio. Anche il presidente di Regione e l’assessore della Sanità, Attilio Fontana e Giulio..."}, {"title": "“Ha preso il Coronavirus” pomeriggio d’ansia ma era solo influenza B", "abstract": "... all’ospedale Cervello col sospetto di aver contratto il coronavirus ha lasciato per tre ore Palermo con il fiato sospeso. Nelle farmacie si è registrato il tutto esaurito di mascherine e l’hotel dove..."}, {"title": "Inter, donate 300 mila mascherine per l'emergenza coronavirus a Wuhan", "abstract": "...Inter, donate 300 mila mascherine per l'emergenza coronavirus a Wuhan..."}, {"title": "Coronavirus, assessore sanità: \"Coppia cinese ha limitato spostamenti a Roma. Hotel rimane aperto\"", "abstract": "VIDEO ...Durante il soggiorno a Roma, la coppia risultata positiva al coronavirus \"avrebbe limitato gli spostamenti all'interno e fuori dell'albergo Palatino, indossando mascherine\". Così l'assessore alla..."}, {"title": "Coronavirus, la provocazione anti-psicosi del bar all'Esquilino: camerieri in tuta e mascherina", "abstract": "VIDEO ... a due passi dal mercato. Intorno all'una del pomeriggio, per una mezz'ora, Lucidi e i suoi dipendenti hanno indossato tute bianche e mascherine per servire i caffè ai clienti. \"Certo che era uno scherzo -..."}, {"title": "Coronavirus, \"Non entrate\": il cartello in cinese in bar a Fontana di Trevi. Palumbo: \"Ignobile\"", "abstract": "... 'utilizzate le mascherine'. Il rischio di psicosi è facile. Noi stiamo navigando a vista. Il pericolo che c'è nel rione Trevi è maggiore che a Tor Tre Teste\". Preoccupata..."}, {"title": "Coronavirus, a Roma nell'hotel dei due casi accertati: \"Siamo tranquilli, ma prudenti\"", "abstract": "... con un plotone di tute bianche antisettiche, mascherine e guanti in lattice, siete decisamente fuori strada. C’è un piccolo capannello di agenti, quattro persone schierate discretamente..."}, {"title": "Coronavirus, decontaminata stanza albergo di Roma. \"Nessuna chiusura\"", "abstract": "... limitato lo spostamento all'interno e fuori dell'albergo e indossato mascherine di protezione. Dopo la notifica della positività è stato rintracciato il gruppo, e il van sul quale..."}, {"title": "Coronavirus, il direttore dell'hotel a Roma: \"Nessun pericolo per i clienti, i dipendenti stanno bene\"", "abstract": "VIDEO ... procedure necessarie, per di più la coppia parlava solo cinese e indossava mascherine, quindi non ha avuto stretti rapporti con nessuno nella struttura\" video di Camilla Romana Bruno..."}, {"title": "Il silenzio cinese", "abstract": "... profilo genetico con l’Oms e distribuito i test. Il mondo applaude. Ciò che accade sul campo, a Wuhan, è però molto diverso. I primi morti hanno scatenato la paura, le mascherine sono esaurite e le..."}, {"title": "A scuola, sul bus la sindrome cinese", "abstract": "... scatta a psicosi dell’influenza da coronavirus. L’esperto rassicura: « In città non c’è nessun motivo d’allarme». l a pagina 8 k La psicosi In città esaurite le mascherine..."}, {"title": "Coronavirus, stanze bunker in caso di contagio", "abstract": "... la psicosi dilagante. Nessun assalto al Pronto Soccorso, per fortuna, ma anche a Bologna quasi tutte le farmacie hanno esaurito da giorni le mascherine. Dalla Regione provano quindi a fare..."}, {"title": "Le immagini I casi", "abstract": "... comprare mascherine protettive hanno rischiato il linciaggio da parte degli altri clienti..."}, {"title": "“Abito sopra un negozio cinese...” in città scatta la caccia all’untore", "abstract": "... proteggersi. Ore 17, una coppia di turisti cinesi appena sbarcata in città entra in una farmacia in zona Ausonia e chiede in inglese all’impiegato una scatola con 50 mascherine. Dietro di loro, a debita..."}, {"title": "“Mio marito ha la febbre” E la stanza d’hotel viene sigillata", "abstract": "... subito sigillata e il personale di servizio ha lavorato con mascherine e guanti di lattice», dice il responsabile dell’hotel che fa le veci del direttore Enzo Ciannelli. «Noi non siamo stati informati..."}, {"title": "Niente mano al compagno “La mamma mi ha detto di non avvicinarmi”", "abstract": "... muovermi. Mi sono sono sentito dire da qualcuno che dovrei mettere le mascherine ai bambini. Ma io ho 1.200 alunni». E non è mancato chi in classe è arrivato direttamente con naso e bocca coperti. Nel..."}, {"title": "Turisti cinesi a Roma contagiati dal coronavirus. L'allarme all'hotel Palatino: \"Mio marito ha la febbre”", "abstract": "... nessuno dei nostri servizi, se non della sala colazione. Comunque la stanza in cui sono alloggiati è stata subito sigillata e il personale di servizio ha lavorato con mascherine e guanti di..."}, {"title": "Cina, allarme Coronavirus: controlli della temperatura ai passeggeri nelle stazioni ferroviarie", "abstract": "VIDEO ... tentativo di prevenire un'ulteriore diffusione del Coronavirus. I viaggiatori, con indosso mascherine, si devono sottoporre a controlli da parte del personale medico tramite scanner prima di poter lasciare la..."}, {"title": "Coronavirus, 170 morti. In Cina mille nuovi contagi, Ikea chiude tutti gli store. I primi malati in India, Tibet e Filippine", "abstract": "... arrivato nella Capitale dalla Cina da un paio di giorni. Sono scattate tutte le procedure disposte per il coronavirus. Il personale dell'ambulanza, con mascherine e tute bianche, ha soccorso l'uomo..."}, {"title": "Via al rientro degli italiani “Faranno la quarantena in caserma o in hotel”", "abstract": "... debitamente protetto con mascherine e altri dispositivi. Ottenuto il via libera dalle autorità cinesi, ministero alla Salute, Farnesina e Difesa stanno organizzando il rientro dei nostri connazionali. Al..."}, {"title": "Il mio ritorno dalla Cina Avevo persino paura di tossire”", "abstract": "... mascherine era triplicato ma la gente sembrava condurre normalmente la propria vita. L’allarmismo sembrava provenire più dall’esterno che dall’interno della Cina». Poi però la situazione è cambiata. «È..."}, {"title": "“Non siamo andati in patria” I cinesi tranquillizzano i clienti", "abstract": "... la richiesta del governo cinese alla popolazione di « non uscire di casa». In giro per l’Esquilino, enclave cinese della Capitale, è pieno di mascherine, che ricordano subito la psicosi da Sars. Così..."}, {"title": "Psicosi cinese", "abstract": "...Mascherine esaurite, ma la gente di più. C’è la coda in farmacia da Udine a Siracusa per proteggersi il viso da un pericolo che non esiste (50 centesimi per una maschera scamuffa, modello base, 13..."}, {"title": "Corsa all’acquisto le mascherine sono introvabili", "abstract": "...di Andrea Vivaldi In Toscana cresce l’ansia da Coronavirus. Le farmacie di tutte le province sono prese d’assalto per acquistare mascherine mediche per la bocca. A Firenze i fornitori hanno..."}, {"title": "Mascherine antivirus scorte tutte esaurite in farmacie e negozi", "abstract": "...di Andrea Vivaldi In Toscana cresce l’ansia da Coronavirus. Le farmacie di tutte le province sono prese d’assalto per acquistare mascherine mediche per la bocca. A Firenze i fornitori hanno..."}, {"title": "Calo di clienti nei ristoranti di sushi boom di mascherine: spedite in Cina", "abstract": "... rifornimenti. « Una signora sabato scorso ha chiesto mille mascherine - racconta la dottoressa Seimand della farmacia Pescetto a Principe - ma non ce ne sono più». A richiedere il presidio sanitario sono cinesi..."}, {"title": "Via al rientro degli italiani: \"Faranno la quarantena in caserma o in hotel\"", "abstract": "... e di supporto sarà ammesso nella struttura, debitamente protetto con mascherine e altri dispositivi. Ottenuto il via libera dalle autorità cinesi, ministero alla Salute, Farnesina e..."}, {"title": "La trincea antivirus dei medici francesi \"Così curiamo i nostri pazienti zero\"", "abstract": "... ventilazione non fa uscire neppure un filo d’aria verso l’esterno. Il personale medico, munito di tute e mascherine di protezione, deve seguire una lunga procedura di decontaminazione ogni volta che esce dalla..."}, {"title": "È psicosi da coronavirus ma non ci sono casi", "abstract": "... è a rischio. Il coronavirus mette paura e fa aumentare il numero dei falsi allarmi anche in Toscana, mentre la Regione compra 240 mila mascherine per i suoi ospedali. di Michele Bocci l a pagina 5..."}, {"title": "Tre laboratori e 17 ospedali lombardi la rete per combattere il virus cinese", "abstract": "... infermieri dotati di presidi (guanti, mascherine) per evitare contaminazioni. Saranno usati dei veicoli dedicati, che se necessario trasporteranno il malato in uno degli ospedali individuati dalla Regione..."}, {"title": "Psicosi da coronavirus fake news e paura ma nessun caso", "abstract": "... bimbo di origini cinesi è a rischio. Il coronavirus mette paura e fa aumentare il numero dei falsi allarmi anche in Toscana, mentre la Regione si attrezza e decide un acquisto extra di mascherine per..."}, {"title": "Virus cinese allertate le Ausl “Segnalare subito”", "abstract": "... RISERVATA k In corsia Sanitari con le mascherine..."}, {"title": "Coronavirus, da Microsoft a L'Oreal: gara di solidarietà tra aziende e imprenditori", "abstract": "... milioni di dollari, oltre che materiale come le mascherine volte ad arginare il contagio. Uno dei primi a esporsi è stato Bill Gates, che peraltro insieme alla moglie Melinda, da anni è..."}, {"title": "La paura del virus condiziona gli studenti in partenza per la Cina", "abstract": "... meno. © RIPRODUZIONE RISERVATA In centro Un gruppo di turisti in arrivo dalla Cina visitano il centro indossando le mascherine..."}, {"title": "Lo stop degli universitari agli scambi con la Cina", "abstract": "...di Tiziana De Giorgio e Manuela Messina l a pagina 2 k Record di mascherine Tutte esaurite in farmacia contro il rischio contagio. Turisti dalla Cina in piazza Scala SALMOIRAGO / FOTOGRAMMA..."}, {"title": "Pechino obbliga le aziende alla serrata Italiani in allarme: \"Pericolo paralisi\"", "abstract": "... detergenti e mascherine. La Modula invece, magazzini automatizzati, ha rimandato i suoi cento lavoratori al 9: «L’incertezza è grande, inutile affrettare», dice il manager Riccardo Campanile. Non si può..."}, {"title": "La paura del virus condiziona gli studenti in partenza per la Cina", "abstract": "... meno. © RIPRODUZIONE RISERVATA In centro Un gruppo di turisti in arrivo dalla Cina visitano il centro indossando le mascherine..."}, {"title": "I cinesi di Napoli e il virus \"Compriamo le mascherine per spedirle in Cina\"", "abstract": "... farmacista di via Firenze, allarga le braccia: «Le mascherine protettive sono finite. I cittadini cinesi ne hanno fatto scorta, non per usarle qui in Italia, ma per spedirle in Cina. Non ne è rimasta neanche..."}, {"title": "Contro il rischio contagio assalto alle mascherine tutte esaurite in farmacia", "abstract": "...di Manuela Messina «È stato un assalto, non abbiamo più mascherine in negozio e anche i grossisti iniziano a esaurire le scorte. Dobbiamo chiedere ai nostri clienti di rivolgersi altrove » ...."}, {"title": "La comunità cinese e il virus affari in calo, mascherine a ruba", "abstract": "...La comunità cinese e il virus affari in calo, mascherine a ruba..."}, {"title": "I cinesi di Palermo \"Nessun pericolo non siamo untori\"", "abstract": "... una colletta per aiutare i nostri connazionali: compriamo farmaci e mascherine da inviare nei prossimi giorni » , racconta la casalinga. Dal ristorantino esce anche il presidente della comunità cinese..."}, {"title": "Psicosi virus, mascherine esaurite Federfarma: arriveranno presto", "abstract": "...Più che un allarme una forma di psicosi collettiva che ha spinto molti viaggiatori a premunirsi di scorte sufficienti di mascherine protettive, tanto da esaurire le forniture di molte farmacie...."}, {"title": "Coronavirus in Cina, Oms: \"Rischio alto\". E al ministero della Salute c'è task force", "abstract": "... lavarsi le mani con acqua e sapone per almeno 20 secondi; indossare mascherine nei luoghi pubblici affollati; in caso di raffreddore e tosse, coprirsi naso e bocca utilizzando fazzoletti; arieggiare spesso..."}, {"title": "Annullate le sfilate del capodanno cinese", "abstract": "... delle destre contro il Capodanno e contro i cinesi. La corsa a comprare le mascherine è in corso e la situazione è resa anche più tesa dalle false informazioni che si sono diffuse attraverso vari siti..."}, {"title": "La Cina si blinda contro il virus Gli italiani restano", "abstract": "...PECHINO — «Ho una scorta di mascherine, i supermercati sono aperti, il cibo non manca», racconta un italiano di Wuhan. «Noi restiamo qui». Se ne potrebbero andare i nostri connazionali, circa una..."}, {"title": "Team di 14 medici per i controlli sui passeggeri dei voli dalla Cina", "abstract": "... marittima aerea e di frontiera. I medici, con guanti e mascherine, per ciascun passeggero non solo verificheranno la presenza o assenza di febbre. Ma annoteranno i dati — generalità, da dove viene, dove..."}, {"title": "Chinatown, Capodanno senza festa \"Tutti i fondi per la gente di Wuhan\"", "abstract": "... per l’ingente rifornimento necessario di mascherine e guanti. La classica parata che ogni anno la comunità cinese organizza per celebrare il Capodanno e, a questo giro, l’anno del topo non si farà...."}, {"title": "\"C’è il virus, niente festa\" Capodanno cinese rinviato", "abstract": "... all’orientale e piuttosto acquistano mascherine protettive. « Mi dispiace ma i miei amici sono terrorizzati » , è quello che si sentono dire in questi giorni i ristoratori cinesi della città. E il..."}, {"title": "Coronavirus, Roma e Milano rinviano il Capodanno. Rafforzati i controlli a Fiumicino e Malpensa", "abstract": "... l'organizzazione della parata del capodanno cinese a Milano in una donazione verso la Cina ed in particolare verso Wuhan, epicentro del contagio, dove verranno mandati mascherine e guanti ed altro materiale..."}, {"title": "In Asia Esaurite le scorte di mascherine", "abstract": "...In Asia Esaurite le scorte di mascherine..."}, {"title": "Coriandoli e danza del leone la festa del Capodanno cinese esorcizza l’incubo coronavirus", "abstract": "... d’identità. © RIPRODUZIONE RISERVATA Uno degli spettacoli di danza in piazza del Gesù. A destra alcune ragazze cinesi con le mascherine I bambini cinesi in piazza del Gesù per il Capodanno toccano i leoni..."}, {"title": "Bambini più a rischio congiuntivite da inquinamento", "abstract": "... studi hanno attestato la corrispondenza tra maggiori livelli di inquinamento e recrudescenza dei disturbi oculari\". LEGGI - Dieta, orari e mascherine: tutti i consigli per proteggersi dallo smog..."}, {"title": "no titolo", "abstract": "...WUHAN — «Ho comprato mascherine con filtri speciali per me e per mio figlio. Oggi compie 12 anni, ma purtroppo niente festa, meglio evitare contatti». Sara Platto, 46 anni, è una veterinaria, sa di..."}, {"title": "Fiumicino, cessata allerta Ma allo Spallanzani “Pronti all’emergenza”", "abstract": "... alle 6. In fila ordinati, orientali, italiani e australiani, quasi tutti con mascherine a coprire bocca e naso, prima sono stati fatti salire su quattro bus, poi dalla pista sono stati portati non al..."}, {"title": "Virus Cina, atterrato a Fiumicino il volo con 202 passeggeri da Wuhan: \"Nessun caso da segnalare\"", "abstract": "... epicentro del coronavirus, molti dei quali orientali, alcuni italiani e una coppia di australiani, la maggior parte con mascherine bianche su bocca e naso, si sono sottoposti ai controlli. La società..."}, {"title": "no titolo", "abstract": "... mascherine vengono vendute dagli ambulanti. A Delhi si sperimenta (senza successo) la pioggia artificiale per ripulire l’aria. Torino, nei giorni di smog di inizio gennaio, ha ordinato il lavaggio delle..."}, {"title": "I casi", "abstract": "... ciclista che pedali su una pista. 2 Le mascherine Per essere efficaci, devono essere espressamente antiparticolato. Quelle da chirurgo non aiutano. Le mascherine che bloccano le particelle più fini rendono..."}, {"title": "NelmercatodiWuhan doveènatoilvirus “Noi,cittàinquarantena”", "abstract": "... compito di segnalare le anomalie: «Se qualcuno ha la febbre alta siamo pronti a metterlo in quarantena », tranquillizza uno di loro. E tranquillizzante è anche il tasso di mascherine: se all’aeroporto di..."}, {"title": "I consigli", "abstract": "...1 Usare mascherine tipo Epa, che però rendono la respirazione più di icile. Le mascherine da chirurgo sono inutili 2 Usare in casa filtri per ripulire l’aria 3 Aprire le finestre lontano dalle ore di..."}, {"title": "Virus cinese, scanner per la febbre a bordo dell'aereo: ai passeggeri viene misurata la temperatura", "abstract": "VIDEO ... passeggeri vengono sottoposti ai controlli dal personale di bordo munito di camici, mascherine e scanner per il controllo della febbre, uno dei sintomi del..."}, {"title": "Virus Cina, Santelli: \"Qui a Wuhan al mercato del pesce dove è iniziata l'epidemia\" - videoreportage", "abstract": "VIDEO ... malattia simile alla polmonite. Il viaggio continua negli alberghi della città, dove sono in atto le misure di sicurezza, dalla misurazione della febbre all'uso di mascherine e disinfettanti, all'ospedale..."}, {"title": "Il regalo di Volt Una mascherina contro i veleni", "abstract": "...Hanno distribuito ai passanti in via Garibaldi 18 mascherine con il filtro antiparticolato, una per ogni giorno in cui lo smog da inizio anno ha superato i limiti di legge. È l’iniziativa che i..."}, {"title": "Pechino tra allarme e pochi controlli “Quattro ore in treno con la mascherina”", "abstract": "... Capitale alla famigerata Wuhan. Se un “super portatore” starnutisse in queste stanze rischierebbe di spargere il virus in tutta la Cina del Nord. Eppure è vero: a parte le mascherine, indossate da una..."}, {"title": "Virus di Capodanno Scattano i controlli sui voli dalla Cina", "abstract": "... mascherine, non decisive. I medici invitano piuttosto a « lavare spesso le mani con il sapone e a coprirsi la bocca con il fazzoletto se si starnutisce, specie in metrò e luoghi pubblici». © RIPRODUZIONE..."}, {"title": "La Chiesa di Taiwan che aiuta i ragazzi a lasciare Hong Kong: \"È una crisi umanitaria, questo è il posto per loro\"", "abstract": "Content ... dall'inizio delle proteste padre Huang e fratelli hanno inviato ai manifestanti pacchi di rifornimenti, mascherine, caschetti, ghiaccio secco e collirio. Grazie a generosi contributori, locali e stranieri,..."}, {"title": "Cina, ansia e mascherine: tra i pendolari del Capodanno sul treno per Wuhan, città culla del virus", "abstract": "... d’aspetto, brulicanti di pacconi, pacchetti e pacchettini pieni di cibo e regali. Se non fosse per la quantità di mascherine, oltre la metà delle persone la indossa, si direbbe un giorno di..."}, {"title": "Bari, il pallone è per tutti: in campo la squadra di calcio a 5 per ciechi", "abstract": "VIDEO ... squadra Asd Uic Bari, con le associazioni Generazione San Paolo e Non vedo che Bari e il supporto di Decathlon. Mascherine, guide da parte dei portieri, un pallone \"sonoro\" e tanto agonismo nonostante..."}, {"title": "Sul sito di Repubblica", "abstract": "... degli indicatori della qualità ambientale Strategie anti-smog In molte città italiane i livellidi inquinamento atmosferico sono saliti oltre i limiti di sicurezza. Dalla dieta alle mascherine anti-smog,..."}, {"title": "Dieta, orari e mascherine: tutti i consigli per proteggersi dallo smog", "abstract": "...DIETE che depurano l'organismo, mascherine anti-smog, finestre chiuse di giorno per bloccare l'entrata delle polveri sottili: ognuno si difende come può quando lo smog sale oltre i..."}, {"title": "Polmonite, ospedali super affollati: come riconoscerla e affrontarla", "abstract": "... dalla persona malata mentre non serve indossare delle mascherine utili all'ammalato per proteggersi da altre infezioni ma del tutto inutili per chi è sano\".    I sintomi simili..."}, {"title": "Un continente in fumo È l’Australia vista dallo spazio", "abstract": "... giornata». La città però non si è potuta fermare, la gente ha cercato di vivere più o meno normalmente, limitandosi a indossare mascherine antigas («quelle tradizionali sono inefficaci, occorrono quelle con i..."}, {"title": "“Ma lo stop al traffico è una misura tampone Ci aiuterà l’elettrico”", "abstract": "... diventata routine. Faremmo bene a indossare le mascherine? «In Asia sono ormai la norma. Da noi non c’è ancora la cultura, ma quelle con i filtri, che proteggono anche dalle Pm1, per chi ha determinate..."}]