[{"title": "La fase 2 di Montecitorio, tra buste merenda, divani vuoti e votazioni a distanza", "abstract": "...Zero capannelli in Transatlantico, quasi nessuno siede e discute sui divanetti, mascherine in volto e dritti in aula, ma solo chi deve parlare o votare. Il resto fuori, distanziati, davanti ai mega..."}, {"title": "Coronavirus, il flashmob sui balconi a metà marzo senza rispettare distanza: ora nella rsa di Bari 25 contagi", "abstract": "VIDEO ... intonato Volare di Domenico Modugno. Peccato per l'assenza di mascherine, che avrebbero potuto proteggere gli uni e gli altri dal contagio. Villa Giovanna è una delle rsa commissariate, perché al suo interno..."}, {"title": "Coronavirus, Germania verso la riapertura. Merkel: \"Imparare a convivere col virus\"", "abstract": "... il governo e le regioni raccomandano d'ora in poi \"fortemente di indossare le mascherine\" quando si esce di casa, ma senza obblighi. Le scuole riapriranno il 4 maggio, anche se solo per i..."}, {"title": "Coronavirus, oltre 2 milioni di casi e 130 mila morti. Trump sospende fondi Oms. La Germania verso la riapertura", "abstract": "... (44 in meno di ieri) per un totale di 18.579. Tuttavia, i contagi sono aumentati di 5.092, il numero più alto dallo scorso 9 aprile, per complessivi 177.633. Lussemburgo: mascherine obbligatorie..."}, {"title": "Apple svela l'iPhone SE di seconda generazione tra potenza e stile classico. E prezzo aggressivo", "abstract": "...  L'iPhone SE di seconda generazione riprende insomma il discorso dove Apple l'aveva interrotto prima di presentare iPhone X. Manca il Face ID, ma in questi purtroppo tristi tempi di mascherine, sbloccare..."}, {"title": "Coronavirus, caos nel metrò a Mosca: lunghe file per i controlli del pass elettronico", "abstract": "VIDEO ... coronavirus. Le forze dell'ordine hanno iniziato a controllare i pass, e questa proccedura ha creato lunghe code all'interno delle stazioni della metropolitana, con persone - con e senza mascherine come si..."}, {"title": "Coronavirus, mascherine obbligatorie in Colombia. E la sindaca di Bogotà posta il tutorial", "abstract": "...Mascherine obbligatorie per tutti. La Colombia rafforza le misure di prevenzione per fronteggiare il coronavirus e ordina a chiunque abbia bisogno di uscire di casa per fare la spesa o comprare..."}, {"title": "Piemonte, mascherine obbligatorie per tutti. Il governatore Cirio: \"Entro inizio maggio ne distribuiremo 5 milioni\"", "abstract": "...Anche in Piemonte scatta l'obbligo delle mascherine. La giunta regionale guidata da Alberto Cirio si allinea alla Lombardia e prevede, per la fase 2, il divieto di uscire di casa senza protezioni..."}, {"title": "Coronavirus, maxi sequestro di mascherine non conformi con i loghi delle squadre di calcio", "abstract": "VIDEO ...Oltre 130 mila mascherine protettive monouso non conformi alle normative sono state scovate dalla Guardia di Finanza a Roma in un magazzino di una società riconducibile a un cittadino cinese,..."}, {"title": "Coronavirus, Duracell con Cesvi per aiutare ospedali e anziani", "abstract": "... infatti destinati a rafforzare i reparti di terapia intensiva dell'ospedale bergamasco e dell'ospedale da campo tramite l'acquisto di materiali indispensabili come mascherine, camici,..."}]