[{"title": "La fase 2 di Montecitorio, tra buste merenda, divani vuoti e votazioni a distanza", "abstract": "...Zero capannelli in Transatlantico, quasi nessuno siede e discute sui divanetti, mascherine in volto e dritti in aula, ma solo chi deve parlare o votare. Il resto fuori, distanziati, davanti ai mega..."}, {"title": "Coronavirus, il flashmob sui balconi a metà marzo senza rispettare distanza: ora nella rsa di Bari 25 contagi", "abstract": "VIDEO ... intonato Volare di Domenico Modugno. Peccato per l'assenza di mascherine, che avrebbero potuto proteggere gli uni e gli altri dal contagio. Villa Giovanna è una delle rsa commissariate, perché al suo interno..."}, {"title": "Coronavirus, Germania verso la riapertura. Merkel: \"Imparare a convivere col virus\"", "abstract": "... il governo e le regioni raccomandano d'ora in poi \"fortemente di indossare le mascherine\" quando si esce di casa, ma senza obblighi. Le scuole riapriranno il 4 maggio, anche se solo per i..."}, {"title": "Coronavirus, oltre 2 milioni di casi e 130 mila morti. Trump sospende fondi Oms. La Germania verso la riapertura", "abstract": "... (44 in meno di ieri) per un totale di 18.579. Tuttavia, i contagi sono aumentati di 5.092, il numero più alto dallo scorso 9 aprile, per complessivi 177.633. Lussemburgo: mascherine obbligatorie..."}, {"title": "Apple svela l'iPhone SE di seconda generazione tra potenza e stile classico. E prezzo aggressivo", "abstract": "...  L'iPhone SE di seconda generazione riprende insomma il discorso dove Apple l'aveva interrotto prima di presentare iPhone X. Manca il Face ID, ma in questi purtroppo tristi tempi di mascherine, sbloccare..."}, {"title": "Coronavirus, caos nel metrò a Mosca: lunghe file per i controlli del pass elettronico", "abstract": "VIDEO ... coronavirus. Le forze dell'ordine hanno iniziato a controllare i pass, e questa proccedura ha creato lunghe code all'interno delle stazioni della metropolitana, con persone - con e senza mascherine come si..."}, {"title": "Coronavirus, mascherine obbligatorie in Colombia. E la sindaca di Bogotà posta il tutorial", "abstract": "...Mascherine obbligatorie per tutti. La Colombia rafforza le misure di prevenzione per fronteggiare il coronavirus e ordina a chiunque abbia bisogno di uscire di casa per fare la spesa o comprare..."}, {"title": "Piemonte, mascherine obbligatorie per tutti. Il governatore Cirio: \"Entro inizio maggio ne distribuiremo 5 milioni\"", "abstract": "...Anche in Piemonte scatta l'obbligo delle mascherine. La giunta regionale guidata da Alberto Cirio si allinea alla Lombardia e prevede, per la fase 2, il divieto di uscire di casa senza protezioni..."}, {"title": "Coronavirus, maxi sequestro di mascherine non conformi con i loghi delle squadre di calcio", "abstract": "VIDEO ...Oltre 130 mila mascherine protettive monouso non conformi alle normative sono state scovate dalla Guardia di Finanza a Roma in un magazzino di una società riconducibile a un cittadino cinese,..."}, {"title": "Coronavirus, Duracell con Cesvi per aiutare ospedali e anziani", "abstract": "... infatti destinati a rafforzare i reparti di terapia intensiva dell'ospedale bergamasco e dell'ospedale da campo tramite l'acquisto di materiali indispensabili come mascherine, camici,..."}, {"title": "Tennis, coronavirus: dalla famiglia Djokovic donazione agli ospedali di Bergamo", "abstract": "... radiologici portatili, DPI (mascherine, camici, visiere, occhialini), di concerto con Regione Lombardia. \"Amplieremo shock room terapia intensiva a Treviglio\"  La donazione di Djokovic \"ci..."}, {"title": "Coronavirus, Decaro (Anci): \"Ci dovremo abituare a girare con guanti e mascherine e fare test a tappeto\"", "abstract": "VIDEO ... guanti e mascherine, anche se al momento le mascherine non ci sono più, e a fare test sierologici a tappeto: l'ho fatto anche io\"da profilo facebook Antonio Decaro..."}, {"title": "La Lombardia e la debolezza di credersi invincibili. Gli errori della regione ex feudo di Formigoni e Berlusconi", "abstract": "... alcune zone, la mancanza di mascherine e dispositivi di protezione e i pochi tamponi effettuati) e un dominio incontrastato della politica e dei gruppi di potere. Un esempio per comprendere questa..."}, {"title": "Coronavirus. Trieste lancia l'idea: tintarella a turni. E in Sardegna si invoca un tavolo per dare regole comuni", "abstract": "... distanze di sicurezza durante i lavori, indossando le mascherine. Sib (Sindacato italiano balneari) e Fiba (Federazione italiana imprese balneari) concordano su un punto: è importante riaprire..."}, {"title": "Coronavirus, firmata circolare per controlli di Gdf e ispettorato del Lavoro nelle aziende che hanno ripreso la produzione", "abstract": "... l'attività siano rispettate le misure di sicurezza previste. E dunque, innanzitutto sanificazione, distanziamento sociale, prodotti igienizzanti e uso dei dispositivi di protezione individuale, mascherine e..."}, {"title": "Coronavirus, il sindaco Decaro (Anci): \"Non avrei riaperto le librerie, ora gli altri non abbiano fretta\"", "abstract": "... riattivarsi. Ma non sarà facile: bisognerà probabilmente entrare uno per volta, utilizzare guanti e non solo mascherine ma forse il caschetto di plastica che già usa qualche medico o i..."}, {"title": "Sospetto traffico illegale di mascherine, 70mila pezzi sequestrati a Bologna", "abstract": "... mascherine di tipo chirurgico e filtranti (DPI FFP3), provenienti dalla Cina, da parte di una società operante nel settore dell’antiinfortunistica con sede a Falconara Marittima (Ancona)...."}, {"title": "Spagna, mascherine trasparenti per leggere il labiale", "abstract": "...Un gruppo di volontari, nella città di Jerez de la Frontera, ha prodotto delle mascherine con una sezione in plastica trasparente in corrispondenza della bocca in modo da consentire alle persone..."}, {"title": "Calano i contagi Zero casi in due regioni", "abstract": "... mascherine\" E Federfarma lancia l’appello: abbattere subito l’Iva sulle mascherine, dal 22% al 4%. Le mascherine I numeri del contagio calano..."}, {"title": "L’estate", "abstract": "... australiani, francesi: se non potranno venire in Italia, chi avremo sotto i nostri ombrelloni? E con mascherine e guanti come ci regoleremo? In costiera le spiagge sono piccole, a luglio e agosto siamo..."}, {"title": "La ripartenza della via Emilia “Apriamo subito i cantieri”", "abstract": "... possibile ripartendo anche prima del 4 maggio indicato dal governo e con due milioni di mascherine che verranno distribuite ai lavoratori. È la “ via emiliana” per la fase 2 indicata ieri dal presidente..."}, {"title": "Spagna, mascherine trasparenti per leggere il labiale", "abstract": "...Un gruppo di volontari, nella città di Jerez de la Frontera, ha prodotto delle mascherine con una sezione in plastica trasparente in corrispondenza della bocca in modo da consentire alle persone..."}, {"title": "Calano i contagi Zero casi in due regioni", "abstract": "... mascherine\" E Federfarma lancia l’appello: abbattere subito l’Iva sulle mascherine, dal 22% al 4%. Le mascherine I numeri del contagio calano..."}, {"title": "Il tribunale: \"I rider hanno diritto ad avere mascherine e guanti\"", "abstract": "...Dopo quello di Firenze, anche il tribunale del lavoro di Roma ha intimato a una azienda del food delivery di consegnare a un proprio dipendente mascherine, guanti, gel per le mani e prodotti per la..."}, {"title": "Truffa mascherine Ieffi dal gip \"Sono io la vittima\"", "abstract": "... Consip in una gara per l’acquisto di 24 milioni di mascherine ( per oltre 15 milioni di euro), ha negato ogni addebito: « non ho commesso nessuno reato » . Collegato in videoconferenza da Regina..."}, {"title": "no titolo", "abstract": "... produzione elettronica, ma anche con parti orchestrali». È realistico pensare che la Milano musicale possa tornare rapidamente quella di prima, finita l’emergenza? «Penso che con o senza le mascherine la..."}, {"title": "Accordo sulla sicurezza riparte il cantiere sulla A1 “Può essere un modello”", "abstract": "... così, ecco distanze obbligatorie, tute integrali, mascherine, misurazione della temperatura, santificazioni. Il cantiere apre in anticipo perché avrebbe potuto lavorare sempre, essendo catalogato tre..."}, {"title": "Le mascherine in farmacia subito esaurite", "abstract": "... va bene, ce la faccio”. Sono le 15,12, la distribuzione delle mascherine inizia alle 15,30 e sulla vetrina della farmacia un cartello consente di farsi un’idea: « Ci sono 266 pacchetti, ne sarà..."}, {"title": "“Nella piccola Parigi di Gillo Dorfles i clienti chiedono cultura alla carta”", "abstract": "... della paura di fughe verso le seconde case. Qui di case c’è chi ne ha quattro e si chiede quando potrà mettere a posto il giardino. Però, fughe zero, e mascherine indossate prima che fossero obbligatorie...."}, {"title": "Gestori dei lidi in pressing \"Una deroga per l’estate\"", "abstract": "... rappresentata. Bisogna avere istruzioni specifiche: quali dispositivi di protezione devono indossare i bagnini? Servono le mascherine? È tutto molto complesso, il governo dovrebbe ascoltarci». Come in un..."}, {"title": "Le scuole", "abstract": "... chiarezza — Per giunta non è specificato se le mascherine per gli studenti dovranno essere garantite sempre dalle scuole». La valutazione È il primo nodo da sciogliere. «Aspettiamo l’ordinanza annunciata..."}, {"title": "La libreria Laterza riapre con Carofiglio E Feltrinelli rinvia", "abstract": "... dall’emergenza Coronavirus, continua come le altre piccole librerie a garantire il servizio. © RIPRODUZIONE RISERVATA Mascherine e guanti in lattice obbligatori per i clienti Lo scrittore: \"Stavo aspettando..."}, {"title": "Mille kit ai rider", "abstract": "...Ogni dotazione ha 5 mascherine e 5 paia di guanti: la distribuzione, a cura del Comune, è iniziata oggi, e andrà avanti nei prossimi giorni per tutti i 3 mila rider di Milano. Sdoganamento veloce..."}, {"title": "no titolo", "abstract": "... vendita di mascherine e altri dpi agli ospedali. Nell’ambito di un’inchiesta che non ha ancora indagati né ipotesi di reato, invece, i carabinieri del maggiore Giovanni Battista Aspromonte hanno avuto..."}, {"title": "Whirlpool, riapertura sospesa. “Noi vittime 2 volte”", "abstract": "... a tutti i dipendenti, due mascherine a turno. Queste le richieste dei lavoratori alla multinazionale che ieri ha incontrato una delegazione di operai. «Prima di parlare di riapertura – spiega Vincenzo..."}, {"title": "Librerie, porte aperte (o quasi) Voglia di libri ma senza esagerare", "abstract": "... riapertura delle librerie dove i clienti si contano dal numero di guanti monouso e mascherine distribuite all’ingresso ( « Ho finito quasi due scatole, saremo a 100-120 persone», fa i conti il direttore..."}, {"title": "Lucca, da oggi obbligo di mascherine", "abstract": "...Al via da oggi l’obbligo di indossare le mascherine a Lucca. Ieri sera, infatti, si è conclusa la consegna delle protezioni inviate dalla Regione. La distribuzione in tutte le frazioni è durata..."}, {"title": "La Cina", "abstract": "... versione ufficiale, ritardi e insabbiamenti. Adesso Pechino invia mascherine e medici all’estero, e con loro prova a esportare la sua idea di globalizzazione, opponendola agli egoismi dell’America..."}, {"title": "La buona impresa, dopo", "abstract": "... di Shanghai. I visitatori, come i dipendenti, sono tenuti a indossare mascherine finché sono dentro il parco divertimenti. Gli orari sono accorciati, il flusso di visitatori viene ridotto per impedire..."}, {"title": "Che mare sarà?", "abstract": "... spiaggia, bagnini con mascherine e guanti idrorepellenti, una nastro salvavita da picchettare intorno alla sdraio. Nei villaggi l’animazione ad personam: per non più di una famiglia alla volta. Fino alla..."}, {"title": "Nella settimana di Pasqua più di sei morti al giorno e ora quasi 300 malati", "abstract": "... investigatori sono al lavoro, ecco anche in arrivo i dispositivi di protezione: «In arrivo la fornitura di camici richiesta, giunte in azienda 90 mila mascherine chirurgiche, 400 camici idrorepellenti, 1.180..."}, {"title": "Italia indietro nelle riaperture rispetto agli altri Paesi Ue Fabbriche, lunedì il via libera", "abstract": "... in perdita in nome del distanziamento sociale. Sempre al caos decisionale si torna, alle mille soluzioni senza sintesi. Le mascherine, ad esempio, saranno distribuite? Quando, quante, a chi, a che prezzo? E..."}, {"title": "Speranze e paure di chi riparte molte le saracinesche chiuse", "abstract": "... per farsi ispirare » . Giuseppe Flaccovio e Maurizio Iacona servono i clienti, che entrano al massimo in 6 alla volta, da dietro alle mascherine. In poche ore vendono libri per bambini, diversi..."}, {"title": "La musica non è finita Così ripartirà", "abstract": "... all’ingresso, non solo mascherine e guanti, ma anche occhiali e tute contro il contagio. Lasciamo stare il dispendio di tempo che tutto questo comporterebbe, ma il problema vero sarebbe lo smaltimento: si..."}, {"title": "La città", "abstract": "... calorosamente dai bolognesi che non vedevano l’ora di rimettere le mani sui volumi di carta, seguendo le nuove regole: mascherine sul viso e una passata di gel sulle mani. « Un po’ ce l’aspettavamo, questa..."}, {"title": "Il Trivulzio", "abstract": "... sulle misure prese dal Trivulzio per fronteggiare l’emergenza: le direttive impartite al personale, i verbali che chiariscano se ci sia stata e quando la consegna di mascherine — vietate al Pat fino al..."}, {"title": "La foto In via Maqueda c’è il \" liberi tutti\"", "abstract": "... alcune attività commerciali, come ad esempio librerie e negozi per l’infanzia, ha mantenuto tuttavia le restrizioni già adottate in precedenza ed ha imposto l’uso di mascherine e guanti nei negozi di..."}, {"title": "La spesa", "abstract": "... rivolte alla grande distribuzione in Toscana. In attesa che in supermercati e farmacie diventi operativa la distribuzione gratuita delle mascherine anticipata la settimana scorsa da Enrico Rossi, il..."}, {"title": "Sos case di riposo", "abstract": "...di Giuseppe Filetto Ottantamila dispositivi di protezione — gran parte mascherine di ogni tipo — distribuiti ieri dalla Regione non basteranno a proteggere le 330 case di riposo della Liguria dal..."}, {"title": "Negozi per bimbi, su le serrande “Ma pochi clienti e incasso zero”", "abstract": "...L’abbigliamento per l’infanzia è il primo settore a riaprire tra mascherine, igienizzanti e cambio abiti per la cerimonia Protestano librai e cartolerie: “ Contrari all’ordinanza e pronti a riaprire..."}, {"title": "In libreria meno scaffali e cronometro", "abstract": "... poi servono mascherine, guanti, sanificazione. Noi chiediamo ai clienti di dotarsi dei dispositivi di sicurezza, di entrare una sola persona per nucleo famigliare e di non sostare troppo a lungo. Per..."}, {"title": "Mascherine esaurite assalto in farmacia", "abstract": "...Mascherine esaurite assalto in farmacia..."}, {"title": "Le riaperture", "abstract": "... imprenditori non possono prendersi responsabilità senza avere le adeguate garanzie. Mi riferisco alla disponibilità di reperire mascherine e a regole ufficiali sul distanziamento». Intanto lidi, commercianti..."}, {"title": "Il ritorno di Paolucci è il braccio destro del commissario Arcuri", "abstract": "... fronte specifico sanitario. Fra mascherine, tamponi e analisi varie, sarà lui a dover tentare nei prossimi giorni di uniformare le tattiche spesso diverse con cui le Regioni hanno affrontato..."}, {"title": "Nelle aiuole Gli onnipresenti guanti usa- e- getta", "abstract": "... come dispositivi di protezione individuale. Non le mascherine, vendute a peso d’oro, ma soprattutto i guanti usa-e-getta che i supermercati mettono a disposizione e che vengono poi abbandonati appena..."}, {"title": "Controlli 162 sanzioni Multe col drone", "abstract": "... con musica e bevande alcoliche. h Costa Crociere dona 5000 mascherine a Fiumicino Costa Crociere ha predisposto la donazione di materiale di protezione per il personale al Comune di Fiumicino. La..."}, {"title": "I “furbetti” del cambio di codice Ci provano 140 aziende ma a tre su quattro viene rifiutato", "abstract": "... 21 segnalazioni di ingiustificati aumenti di prezzi nel Torinese e 3 da fuori provincia o regione: 8 si riferiscono a prezzi relativi a alcool, mascherine e prodotti igienizzanti e 13 a rincari..."}, {"title": "La ripartenza", "abstract": "... il presidente dell’Api Torino, Corrado Alberto: «Abbiamo acquistato le mascherine, continuiamo ad attrezzarci. Le aziende già aperte, come quelle della filiera alimentare, stanno rispondendo ai..."}, {"title": "no titolo", "abstract": "... che vuole anche un libro ed è già qui che poi glielo porti a casa, non ha senso. Non mi risulta che ci sia scritto da nessuna parte che non si possono vendere libri. Le edicole vendono mascherine..."}, {"title": "La politica", "abstract": "... hanno terminato la quarantena, comprendendo anche i sospetti positivi » , strumenti per i medici e mascherine per i cittadini. Non è la prima volta che, in questa emergenza, sale la tensione tra..."}, {"title": "La politica", "abstract": "... hanno terminato la quarantena, comprendendo anche i sospetti positivi » , strumenti per i medici e mascherine per i cittadini. Non è la prima volta che, in questa emergenza, sale la tensione tra..."}, {"title": "Aziende, fabbriche e furbetti Al vaglio della prefettura 5 mila richieste di riaprire", "abstract": "... protocollo di sicurezza: distanza tra i lavoratori e guanti e mascherine, oltre a un ambiente sanificato. Pena la chiusura immediata dell’attività. © RIPRODUZIONE RISERVATA k Gli stabilimenti Tra i..."}, {"title": "“Ci chiedono il tampone ma noi li visitiamo soltanto Troppi freni burocratici”", "abstract": "... «Possiamo essere di grande aiuto. A patto di intervenire sulle parte burocratica e informatica. E, se possibile, dotando noi medici di protezioni più adeguate, tute monouso con calzari e cappucci e mascherine..."}, {"title": "Via alla gara per 3 milioni di mascherine", "abstract": "...La Regione annuncia che è partita la gara per la dotazione di circa tre milioni di mascherine con l’obiettivo di destinarle ai cittadini della Campania alla riapertura delle attività. Lo si legge..."}, {"title": "Per il trasporto pubblico locale 200 mila mascherine", "abstract": "...Sarà completata oggi la distribuzione delle protezioni per gli operatori del servizio, ognuno dei quali avrà quindi in dotazione 20 mascherine. Nei giorni scorsi sono stati consegnati 3 milioni di..."}, {"title": "Altri 21 \" positivi\" e quattro morti Crescono i guariti sono già 255", "abstract": "... Le donazioni La Protezione civile regionale ha un conto corrente per le donazioni dei privati, destinate all’acquisto di mascherine e attrezzature. L’Iban è IT65X 01000 03245515200006188, intestato..."}, {"title": "Coronavirus, gli affari esplodono sul dark web: \"Mascherine, clorochina e test sierologici a prezzi gonfiati\"", "abstract": "VIDEO ... al Covid-19. \"C'è di tutto, mascherine, test sierologici, farmaci, termoscanner\", racconta. \"Il dato impressionante - tiene a precisare - sta nel fatto che quando iniziai un mese fa i venditori..."}, {"title": "Decathlon, 10mila maschere da snorkeling per l'emergenza Covid: ''Così è nata l'idea di donarle''", "abstract": "VIDEO ... molto lontani dalla stagione estiva. Poi ci ha contattato la Isinnova, chiedendoci di collaborare per modificarle e trasformarle in respiratori e mascherine di protezione grazie alle loro tecnologie...."}, {"title": "\"In Cina si riparte dal business della casa\"", "abstract": "... sono state tirate su davanti ai dipendenti e ai rappresentanti della Manwah Holdings Limited, partner cinese di Nicoletti Divani, tutti rigorosamente muniti di mascherine. “E quest’anno -..."}, {"title": "Africa, Covid 19: da Addis Abeba il primo volo dell'ONU con forniture mediche vitali destinate a tutto il continente", "abstract": "... Nazioni Unite e consiste in protezione facciali, guanti, occhiali protettivi, camici, mascherine, grembiuli medici, termometri e ventilatori. Il carico comprende anche una grande quantità di..."}, {"title": "Coronavirus, dai grandi colossi alle piccole aziende: continua la solidarietà a ospedali e Protezione Civile", "abstract": "... che pagano con il bollettino postale. Sogin, invece, ha donato 40mila mascherine chirurgiche alla Protezione Civile dell'Emilia-Romagna e del Piemonte e alla Regione Lombardia, le Regioni più..."}, {"title": "Pitti Uomo e New York Fashion Week, così il Covid cambia le passerelle", "abstract": "... riconvertendo gli stabilimenti per produrre mascherine, camici e tutto ciò che serve per affrontare il momento. “Gesti che mostrano generosità, ma anche l’abitudine fisiologica ad..."}, {"title": "Banca Ifis, finanziamenti agevolati a imprese clienti", "abstract": "... delle loro linee di lavorazione per produrre mascherine, gel igienizzanti, materiale tecnico per la protezione civile, componentistica di macchinari per l’ossigenazione dei pazienti,..."}, {"title": "Coronavirus, il ministero dell'Istruzione rilancia: \"Nuove risorse per la scuola e presto cantieri\"", "abstract": "... mascherine? Dovremo organizzarci per un periodo da vivere sotto l'assedio di un virus insidioso e utilizzare la didattica a distanza anche nel 2020-2021. Non credo in soluzioni che prevedano doppi turni,..."}, {"title": "Coronavirus, blitz della guardia di finanza al Trivulzio. Sono 300 i morti tra il Pio Albergo e l'istituto Don Gnocchi", "abstract": "... messa a disposizione di dispositivi di protezione individuale come le mascherine. E sarebbero stati invitati a non indossarle \"per non creare allarmismi\". In una lettera, una novantina di..."}, {"title": "Porte chiuse, le librerie non aprono", "abstract": "... venderanno 200 libri al giorno. Rispetteremo tutte le misure di sicurezza, a cominciare dalla sanificazione dei locali due volte al giorno. E poi naturalmente mascherine, gel disinfettante e guanti..."}, {"title": "La task force", "abstract": "... Fca, con turni rimodulati e fornitura di due mascherine per turno. È uno dei nodi che dovrà aiutare a sciogliere la struttura guidata da Colao, che oggi tornerà a riunirsi a distanza e probabilmente..."}, {"title": "Regno Unito", "abstract": "... essere il più falcidiato d’Europa, anche per la scarsa reattività del premier a inizio emergenza. La sanità tanto lodata da Johnson invoca da settimane mascherine e materiale protettivo, tagliati del 40%..."}, {"title": "Il cuore dell’Afro-Napoli United i calciatori aiutano gli anziani \"Spesa a casa: ci pensiamo noi\"", "abstract": "... Napoli, ndr) oppure a Capodimonte ». La giornata comincia presto: si lavora soprattutto di mattina. Mascherine, guanti e l’auto messa a disposizione da Antonio Gargiulo. Navigatore acceso e serbatoio..."}, {"title": "Il corriere In ferie per salvarsi ma non è bastato", "abstract": "... aveva trascurato mai il gel, i guanti, le mascherine. A un certo punto si era anche messo in ferie per una settimana, come se sentisse il male arrivare. Non è servito, purtroppo. Prima la febbre ma senza..."}, {"title": "Irlanda", "abstract": "... gli ammainistratori delegati di gruppi come Apple per chiedere aiuto per il suo Paese, l’Irlanda. Bono ha chiesto a Moon di contribuire alla fornitura di mascherine per l’Irlanda, come rivela un..."}, {"title": "“Subito auto, moda e metalli” Ma i tecnici sono prudenti", "abstract": "... aziende sono disposte a coprire i costi dei test rapidi ematici per la ricerca di anticorpi, sicuri all’80%, di certo più sicuri delle mascherine. Si potrebbero richiamare in servizio anche solo gli under..."}, {"title": "Le vie segrete dell’epidemia nella grande metropoli malata", "abstract": "... Quando li ho incontrati che facevano la fila in un hub di periferia per ritirare finalmente tre mascherine e tre flaconi a testa distribuiti dal Comune, i loro racconti spiegavano molto: malati rimasti..."}, {"title": "Spagna", "abstract": "... sono state fornite mascherine e dispositivi di protezione e che non possono mantenere la distanza di almeno un metro sul lavoro. Diversi governatori regionali hanno criticato Sánchez per lo scatto..."}, {"title": "Austria", "abstract": "... a usare le mascherine, come nei supermercati, e ogni cliente dovrà avere almeno 20 metri quadri di spazio a disposizione. Riaprono anche i giardini, ma gli ingressi saranno scaglionati e controllati. Dal..."}, {"title": "Cibo, affitti, farmaci e informazioni ecco la rete per 10 mila \"invisibili\"", "abstract": "... Alcuni lavorano ancora nei campi sfruttati e senza mascherine. Dopo quattro settimane di emergenza, iniziano anche a scarseggiare bombole del gas, acqua, elettricità: chi ha il cibo, non sa come..."}, {"title": "Sanitari in trincea", "abstract": "... senza mascherine e guanti. Tra pubblico e privato più di una croce è stata piantata: Emilio Brignole, di 68 anni, il chirurgo dell’ospedale Villa Scassi; l’ex primario Dino Pesce; il dentista Giunio..."}, {"title": "Solidarietà", "abstract": "... tempo e risorse a preparare dei pasti caldi, che prestano auto e furgoni ai volontari, che si impegnano nella raccolta di mascherine. C’è chi sceglie direttamente la via della beneficenza, come il..."}, {"title": "\"Positivo, rimandato nella casa di riposo aspettiamo che muoia\"", "abstract": "... hanno comunicato che solo il 3 aprile hanno ricevuto mascherine » . Così anche l’anziano padre è peggiorato, e in ospedale a Pasqua è risultato positivo. « Al pronto soccorso del San Carlo si sono..."}, {"title": "Le mascherine e come distribuirle ai cittadini", "abstract": "... L’operazione si concluderà entro la fine del mese 2) le mascherine sono state comperate dalla Regione sul mercato libero.3) le mascherine non saranno distribuite più velocemente (ma più anonimamente) anche nelle..."}, {"title": "Solidarietà", "abstract": "... tempo e risorse a preparare dei pasti caldi, che prestano auto e furgoni ai volontari, che si impegnano nella raccolta di mascherine. C’è chi sceglie direttamente la via della beneficenza, come il..."}, {"title": "\"Positivo, rimandato nella casa di riposo aspettiamo che muoia\"", "abstract": "... hanno comunicato che solo il 3 aprile hanno ricevuto mascherine » . Così anche l’anziano padre è peggiorato, e in ospedale a Pasqua è risultato positivo. « Al pronto soccorso del San Carlo si sono..."}, {"title": "Le mascherine e come distribuirle ai cittadini", "abstract": "... L’operazione si concluderà entro la fine del mese 2) le mascherine sono state comperate dalla Regione sul mercato libero.3) le mascherine non saranno distribuite più velocemente (ma più anonimamente) anche nelle..."}, {"title": "Al Golgi Redaelli ammalati e sani negli stessi reparti", "abstract": "... piano, un’ala del Golgi Radaelli. «Avevamo solo le mascherine chirurgiche e i camici monouso, tutti sappiamo che non sono abbastanza come protezione — racconta l’infermiera, che ha chiesto di essere..."}, {"title": "L’azienda", "abstract": "... lancia un allarme che farà certo discutere e riflettere. « Dalla Cina arrivano milioni di mascherine a prezzi imbattibili, inutile investire nella riconversione dell’azienda. Senza un occhio di riguardo..."}, {"title": "Si conclude oggi la consegna delle mascherine", "abstract": "...Ieri anche le ultime mascherine della prima mandata da 860 mila sono state imbustate, entro oggi saranno consegnate ai fiorentini che ancora non le hanno ricevute a casa. Il lungo lavoro non si è..."}, {"title": "Le librerie", "abstract": "... librerie, anche se il sottinteso è quello che tra i libri la folla non c’è mai – dice - ma io non ho guanti e mascherine per i clienti, quindi continuo ad andare in negozio per ricevere ordini dalle 9.30..."}, {"title": "Abbigliamento per bambini Si può entrare anche con i figli ma in Piemonte non ripartono", "abstract": "... grandi dovranno provvedere, se possibile, a ingressi e uscite diversificati, le presenze saranno contingentate a seconda delle dimensioni ed è richiesto l’uso di mascherine e guanti. Dove lo riterranno..."}, {"title": "San Camillo, prima vittima tra il personale di servizio", "abstract": "... riposo, il primo marzo, nessuno fra pazienti e personale indossava mascherine, tute e guanti. E’ inevitabile nutrire parecchi dubbi su come siano stati gestiti gli ospiti”. Un’operatrice sanitaria della..."}, {"title": "Mascherine all’Aism", "abstract": "...Autobi — Biasotti Group, ha donato con il supporto di Bmw Italia 2mila mascherine al personale sanitario del servizio riabilitazione Aism Liguria Il Finale Freeride Outdoor Village, un campeggio..."}]